[
        {
            "nama": "Nike Air Jordan 3 Black Cemen",
            "author": "Nike",
            "email": "Release 17 Februari 2018",
            "pekerjaan":"Dosen Universitas Pasundan",
            "materi":"Mulai dari Rp 3.300.000",
            "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-3-Black-Cement-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
            "deskripsi" : "Selain Air Jordan 1, Air Jordan 3 Black Cement merupakan siluet paling berpengaruh kedua dalam Air Jordan franchise. Air Jordan 3 Black Cement adalah sepatu basket pertama yang menggunakan teknologi visible Air bubble, logo Jumpman yang ikonik, dan classic cement print. Sepatu basket yang didesain oleh Tinker Hatfield tersebut berhasil meyakinkan Michael Jordan untuk tetap bersama Nike alih-alih bergabung dengan adidas pada tahun 1988 silam."
        },
        {
            "nama": "Nike Air Jordan 1 Shadow",
            "author": "Nike",
            "email": "Release 14 April 2018",
            "pekerjaan":"UI/UX Designer",
            "materi":"Mulai dari Rp 3.250.000",
            "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-1-Shadow-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
            "deskripsi" : "Walaupun Bred dan Royal Blue adalah bagian penting dari sejarah colorway Air Jordan 1 OG, sneakers legendaris tersebut juga sempat dirilis dalam warna netral, bahkan ketika Michael Jordan masih aktif di kompetisi NBA. Colorway Air Jordan 1 Shadow dirilis pertama kali pada tahun 1985, ditahun yang sama ketika Air Jordan 1 melakoni debutnya."
        },
        {
            "nama": "Nike Air Jordan 13 He Got Game",
            "author": "Nike",
            "email": "4 Agustus 2018",
            "pekerjaan":"UI/UX Designer",
            "materi":"Mulai dari Rp 3.400.000",
            "img":"https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-13-He-Got-Game-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
            "deskripsi" :"Salah satu colorway Air Jordan 13 OG terbaik sepanjang masa dengan nama yang dijuluki dari salah satu film basket terbaik sepanjang masa, He Got Game. Tidak mengherankan, film klasik tahun 1998 yang dibintangi Ray Allen dan Denzel Washington tersebut disutradarai oleh salah satu endorser Jordan Brand terbaik dalam sejarah, Spike Lee. Air Jordan 13 He Got Game pertama kali dipakai oleh Michael Jordan pada NBA musim 1997-98 kembali dirilis pada tahun 2018 setelah absen selama lima tahun, setelah sebelumnya sempat dirilis pada tahun 2013 lalu."
          },
          {
          "nama": "Nike Air Jordan 1 Bred Toe",
          "author": "Nike",
          "email": "Release 24 Februari 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 6.300.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-1-Bred-Toe-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.png",
          "deskripsi" : "Melanjutkan kesuksesan Air Jordan 1 dengan colorway non-OG seperti Top 3 Gold dan Shattered Backboard, Jordan Brand memperkenalkan colorway non-OG terbarunya, Bred Toe, di awal tahun 2018 lalu. Colorway dari Air Jordan 1 Bred Toe adalah perpaduan unik ini dari dua colorway OG, yaitu Black Toe dan Bred."
          },
          {
          "nama": "Nike Air Jordan 1 Satin Shattered Backboard",
          "author": "Nike",
          "email": "Release 5 Mei 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 6.350.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-1-Bred-Toe-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.png",
          "deskripsi" : "Versi satin Air Jordan 1 Shattered Backboard dirilis dalam ukuran wanita pada awal Mei 2018 lalu. Sebelumnya, Air Jordan 1 versi satin dirilis sangat terbatas dengan harga jual kembali yang mencapai lebih dari Rp19.000.000 dalam colorway Royal dan Bred."
          },
          {
          "nama": "Nike Air Jordan 11 Concord",
          "author": "Nike",
          "email": "Release 8 Desember 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 3.750.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-11-Concord-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
          "deskripsi" : "Nike Air Jordan 11 Concord adalah colorway OG dari sneakers Air Jordan yang kesebelas. Air Jordan 11 Concord awalnya dirilis pada tahun 1995, dengan versi retro yang dirilis kembali pada tahun 2000 dan 2011, sementara 2018 adalah tahun keempat sneakers yang dirancang oleh Tinker Hatfield ini dirilis. Jordan Brand juga sempat merilis siluet yang serupa pada tahun 2006 sebagai bagian dari koleksi Defining Moments Pack, hanya saja siluet ini memiliki logo Jumpman berwarna emas. Dari seluruh rangkaian sneakers Air Jordan, model Air Jordan 11 adalah yang paling diminati dengan Air Jordan 11 Concord yang dinilai banyak orang sebagai sneakers terbaik sepanjang masa."
          },
          {
           "nama": "Nike Air Jordan 1 Rookie of The Year",
          "author": "Nike",
          "email": "Release 17 November 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 3.700.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-1-Rookie-of-The-Year-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
          "deskripsi" : "Jordan Brand memperingati pencapaian Michael Jordan dalam menjuarai NBA Rookie of the Year Award pada NBA musim 1984-85 dengan merilis Air Jordan 1 Rookie of the Year. Sneakers tersebut dibuat dalam warna tan (atau golden harves), putih, dan kulit hitam dengan detail untuk memperingati musim pertama Jordan dalam kompetisi NBA."
          },
          {
          "nama": "Nike Air Jordan 3 Tinker Hatfield",
          "author": "Nike",
          "email": "Release 24 Maret 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 4.000.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nike-Air-Jordan-3-Tinker-Hatfield-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
          "deskripsi" : "Air Jordan 3 Tinker merupakan sketsa asli dari Air Jordan 3 yang dibuat oleh Tinker Hatfield. Perbedaan yang sangat mencolok terdapat pada logo Nike Swoosh di bagian sisi lateral, dark grey cement pattern, mudguard abu-abu, serta heel cup berwarna merah. Pada bagian dalam tongue juga menampilkan tanda tangan dari Tinker Hatfield."
          },
          {
          "nama": "Nigel Sylvester x Air Jordan 1",
          "author": "Nike",
          "email": "Release 1 September 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 5.400.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Nigel-Sylvester-x-Air-Jordan-1-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
          "deskripsi" : "Setelah muncul dalam Nike Sport Pack campaign, atlit BMX profesional asal New York, Nigel Sylvester, bekerja sama dengan Jordan Brand untuk merilis sneakers kolaboratif Air Jordan 1. Dalam kesehariannya, Nigel menggunakan Air Jordan 1 sebagai sneakers favoritnya untuk mengendarai BMX, tidak heran jika Air Jordan 1 yang Nigel gunakan sering terlihat lusuh dan banyak noda yang tercipta ketika ia sedang berlatih trik baru. Tampilan tersebut kemudian disimulasikan pada sneakers kolaboratif dengan pola hand-made distressing pada colorway sail di bagian upper, logo Nike Swoosh pada bagian lateral yang telah didekonstruksi, dan logo Swoosh mini pada bagian forefoot."
          },
          {
          "nama": "Travis Scott x Air Jordan 4 Cactus Jack",
          "author": "Nike",
          "email": "Release 9 Juni 2018",
          "pekerjaan":"UI/UX Designer",
          "materi":"Mulai dari Rp 7.450.000",
          "img": "https://tersier.id/wp-content/uploads/2018/12/Travis-Scott-x-Air-Jordan-4-Cactus-Jack-15-Rekomendasi-Nike-Air-Jordan-Terbaik-di-Tahun-2018.jpg",
          "deskripsi" : "Rapper muda Travis Scott dan Jordan Brand berkolaborasi untuk merilis Air Jordan 4 Cactus Jack pada bulan Juni 2018 lalu. Kolaborasi yang solid antara salah satu musisi hip-hop paling bersinar tahun ini dengan Jordan Brand menghasilkan skema warna biru muda yang ikonik sebagai bentuk penghormatan untuk tim American football favorit Travis, Houston Oilers (kini Tennessee Titans). Branding dari records label milik Travis, Cactus Jack, juga turut ditampilkan pada heel di sepatu sebelah kiri dan bagian dalam sol."
          },
 ]
